Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetushallituksen_myontamat_kielikylpytoiminnan_valtionavustukset_ovat_haettavissa_nyt.html.tmx
Source language: fin
Languages: sme

source: Opetushallituksen myöntämät kielikylpytoiminnan valtionavustukset ovat haettavissa nyt
sme: Oahpahusráđđehusa stáhtaveahkit giellalávgundoaimmaid ovddideapmái leat dál ohcan láhkái

source: Opetushallitus on asettanut haettaviksi vuoden 2018 valtionavustukset kielikylpytoiminnan laajentamiseen.
sme: Oahpahusráđđehus lea almmuhan ohcan láhkái jagi 2018 stáhtavehkiid giellalávgundoaimmaid viiddideami várás.

source: Käytettävissä oleva määräraha on 842 000 euroa.
sme: Juohkin láhkái lea 842 000 euro.

source: Avustuksilla on tarkoitus tukea Suomen kielikoulutuspolitiikan mukaisesti suomalaisten kielitaidon karttumista ja monipuolistumista kehittämällä kielikylpy- ja muun kaksikielisen opetuksen tarjontaa ja laatua.
sme: Stáhtavehkiid ulbmilin lea Suoma giellaskuvlenpolitihka mielde lasihit ja viiddidit suopmelaččaid giellamáhtu giellalávgun- ja eará guovttegielat oahpahusa ovddidemiin.

source: Avustukset on tarkoitettu varhaiskasvatsuksen, esiopetuksen ja perusopetuksen järjestäjille.
sme: Stáhtaveahkit leat oaivvilduvvon árabajásgeassima, ovdaoahpahusa ja vuođđooahpahusa ordnejeaddjiide.

source: Hakuaika on 3.5.-4.6.2018 kello 16.15 asti.
sme: Ohcanáigi lea 3.5.-4.6.2018 dmu 16.15 rádjái.

source: – Aiempina vuosina erityisavustuksia on myönnetty myös saamen kielikylpytoiminnan kehittämiseen, kertoo Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari.
sme: – Ovddit jagiin dát earenoamáš stáhtaveahkit leat mieđihuvvon maiddái sámi giellalávgundoaimmaid ovddideapmái, muitala Sámedikki skuvlenčálli Ulla Aikio-Puoskari.

source: – Avustuksia ovat saaneet mm. Utsjoen, Sodankylän ja Enontekiön kunnat.
sme: – Veahkkeruđaid leat ožžon ee. Ohcejoga, Soađegili ja Enodaga gielddat.

source: Saamen kielikylpyluokka on toiminut Utsjoella kaksi vuotta.
sme: Sámi giellalávgunluohkká lea doaibman Ohcejogas guokte jagi.

source: Sodankylän kirkonkylässä saamen kielikylvyn kehittäminen käynnistyi pohjoissaamen kielipesän perustamisella ja Sompion koulun suunnitelmissa on kielikylpyluokan perustaminen.
sme: Soađegili girkosiiddas sámi giellalávguma ovddideapmi álggahuvvui davvisámegiela giellabeasi vuođđudemiin ja Soabbáda skuvlla plánain lea dál maiddái sámi giellalávgunluohká vuođđudeapmi.

source: Enontekiöllä kielikylpyä toteutetaan kielirikasteisella opetuksella Hetan koululla.
sme: Enodagas giellalávgunoahpahus ollašuhttojuvvo giela riggodahtti oahpahussan Heahtá skuvllas.

source: – Muista saamelaisopetusta järjestävistä kunnista myös Kittilä ja Rovaniemi ovat saaneet valtionavustusta kielikylpytoiminnan kehittämiseen.
sme: – Eará gielddain, mat ordnejit sámeoahpahusa, maiddái Gihttel ja Roavvenjárga leat ožžon stáhtaveahki giellalávgundoaimma ovddideapmái.

source: Saamenkielinen varhaiskasvatus ja pohjoissaamen opetus käynnistyivät Kittilän Sirkassa viime syksynä.
sme: Sámegielat árabajásgeassin ja davvisámegiela oahpahus besse johtui Gihttela Sirkka-gilis mannan čavčča.

source: Rovaniemellä tämän valtionavustuksen saaminen mahdollisti saamen kielen kehittäjäopettajan palkkauksen ja suunnitelmissa on myös kaksikielisen opetuksen käynnistäminen lähivuosina.
sme: Roavvenjárggas dát stáhtaveahkki dagai vejolažžan sámegiela oahpahusa ovddideaddji oahpaheaddji bálkáheami ja plánain lea maid guovttegielalaš oahpahusa álggaheapmi boahttevaš jagiin.

source: Lisätietoja Opetushallituksen avaamasta hausta.
sme: Lassedieđut Oahpahusráđđehusa stáhtavehkiid ohcamis.
